/* Print panel summary item title for whether mind map should be printed centered. */
"Center Mind Map" = "Centreer Mind Map";

/* Print panel summary item title for whether header and footer (page number, date, document title) should be printed. */
"Header and Footer" = "Koptekst en voettekst";

/* Print panel summary value when background printing is off.
   Print panel summary value when header and footer printing is off.
   Print panel summary value when mind map centering is off. */
"Off" = "Uit";

/* Print panel summary value when background printing is on.
   Print panel summary value when header and footer printing is on.
   Print panel summary value when mind map centering is on. */
"On" = "Aan";

/* Print panel summary item title for whether the background should be printed. */
"Print Background" = "Druk achtergrond af";

/* Print panel summary value when the mind map should be scaled by x%. */
"Scale" = "Schaal";

/* Print panel summary item title for the current scale factor. */
"Scale Factor" = "Schaalfactor";

/* Print panel summary value when the mind map should be scaled to fit page. */
"Scale To Fit" = "Maak passend";

/* Print panel summary item title for scaling type. */
"Scaling" = "Vergroot/verklein";

